<!DOCTYPE HTML>
<html>
<head>
    <meta charset="UTF-8" />
    <meta http-equiv="Content-Type" content="text/html; utf-8"/>
    <meta name="keywords" content="test, site, website"/>
    <meta name="discription" content="Этот сайт является пробным сайтом"/>
    <link href="css/main.css" rel="stylesheet" type="text/css">
    <link href="img/icon.png" rel="shortcut icon" type="image/x-icon"/>
    <title>Shop</title>
</head>
<body>
    <div id="page-wrap">
        <?php
           include("include/header.php"); 
           ?>
        <div id="wrapper">
            <div id="article_main_block">
                <h2>Название статьи</h2>
                <div id="article_blocks">
                    <p> <img src="img/img_1.jpg" alt="">
                            Природа дает человеку все необходимое для его существования.
                        Но, часто мы не ценим эти дары, не задумываясь, срываем цветы и ветки
                        на деревьях, не давая ничего взамен. Нам кажется, что это мелочь, ведь
                        вырастут новые. Обернувшись по сторонам, сложно не заметить - как же все
                        таки прекрасна природа. Нам нужно лишь научиться ценить её!
                            Природа радует нас своими необыкновенными и такими разными сезонами. Весной,
                        словно делая первые шаги, природа обновляется, появляются росточки на земле,
                        за ними - первые листья на деревьях. К лету, в лесах и садах настоящее буйство красок,
                        пышно расцвели цветы и кустарники. Осенней порой кроны деревьев багряным и золотым фейерверком
                        украшают аллеи и парки. Золотая осень укрывает все вокруг желтым ковром из опадающей листвы.
                        Приход зимы сменяет дожди на снегопады. Озера сковывает льдом, деревья укутывает в белые шубки.
                        В свои владения вступает Королева Зима и до весны природа словно засыпает.
                            В любую пору года природа неповторима и необыкновенно красива.
                        В последние годы охране природы уделяется все пристально внимание. Это радует и значит, становится
                        все больше людей, которым небезразлично будущее нашей Планеты, проявляющих помощь и заботу окружающей
                        нас природе. Беречь и сохранить первозданную красоту Родного края - это наш с вами общий долг и обязанность!</p>
                </div>
            </div>
        </div>
        <div id="GoMessege">
            <a href="index.php">На главную</a>
        </div>
    </div>
    <?php
        include("include/footer.php"); 
    ?>
    <script src="js/JavaScript.js"></script>
</body>
</html>